#+TITLE: "「ダーウィンが来た！生きもの新伝説」と伝説級の最終進化形・深澤諭史弁護士"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-06 20:06:05 +0900
FILE_NAME: 2019-10-06-200605_「ダーウィンが来た！生きもの新伝説」と伝説級の最終進化形・深澤諭史弁護士.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,京アニ放火殺人事件
記事タイトル名の文字数：36　保存ファイル名の文字数：58
#+STARTUP: showeverything


* 「古都・奈良のシカ　命つなぐ秋の戦いに大密着！」：「ダーウィンが来た！生きもの新伝説」と伝説級の最終進化形・深澤諭史弁護士
  CLOCK: [2019-10-07 月 09:16]--[2019-10-07 月 09:52] =>  0:36

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,京アニ放火殺人事件

〉〉〉：Emacs： 2019-10-07（月曜日）09：16　 〉〉〉

　昨夜のことになりましたが、NEWS７が終わった後、ダーウィンが来た、が始まりました。この番組をみたのもずいぶん久しぶりのことで、番組の存在自体をすっかり忘れていました。少し前にネットで番組表を確認していたのですが、そこでも見落としがあったようです。

　奈良の鹿について、ここ2,3年ちょくちょくテレビで見かけるようになりました。たまたまなのかそれより前は、昭和52年ぐらいに能都中学校の修学旅行で実際に奈良で鹿をみてからはテレビで見かけることもなかったので、自分的には不思議な減少と思うことがあります。

　町中を鹿が歩いていることもここ2,3年テレビで見るまでは知らず、名前は聞いたことがある奈良公園や、東大寺のような大きな寺院の広場でのみ放し飼いになっているものと思っていました。

　奈良の鹿は神様の使いともいわれておりますが、人と鹿が共存する街の様子は確かに神秘的でした。宮崎駿監督の「もののけ姫」の世界観にもつながるものを感じました。

　奈良について取り上げておきたいと思ったのは、寺社仏閣や鹿とは全く違う問題があります。昨夜は他にも気になることがいくつかあったのですが、香港のデモ騒動で警察不信が大きなテロップとともに出ていたのが印象的でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-07 09:33／2019/10/06 19:38 URL： https://twitter.com/kk_hirono/status/1181004537684881413 https://twitter.com/hirono_hideki/status/1180794452073316352
> ダーウィンが来た！「古都・奈良のシカ　命つなぐ秋の戦いに大密着！」  2019年10月6日（日）  19時30分～20時00分  の放送内容 https://t.co/F9FLCS6Z1V
▶▶▶　　　　　End　　　　　▶▶▶

　Yahoo！テレビGガイドとなっていますが、ブラウザのブックマークに入れていてよく使っています。テレビの番組表です。上記の元のツイートは昨夜19時38分の投稿となっています。気になったのがダーウィンが来たの番組名のサブタイトルのような「生きもの新伝説」という部分です。

　私がブログで掲げる「奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中」の危険生物に通じるものがあったので、これは大きな新発見だと感じました。前から同じだったのかもしれないですが、自分としては今回初めて気がついたものです。

　伝説とありますが、新伝説という言葉も着想になかったものです。伝説といえばそもそも古いもの過去のことというイメージが定着していました。実はこの伝説についても、昨日はいろいろと考え、ようやく着手したのが次のエントリー名になりますが、まだ手付かずです。

　ファイルのヘッダ情報だけは告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)に塔子済みと思っていたのですが、タイムラインを確認したところ見当たりませんでした。これは残念なことをしました。

　「~/git/gh2019kk/kk_vscode/参考資料/弁護士/深澤諭史弁護士」が現在編集しているファイルのフルパスの保存先になります。実はここに深澤諭史弁護士をメインにしていたのでした。→「ダーウィンが来た！生きもの新伝説」と伝説級の最終進化形・深澤諭史弁護士

　一晩経って忘れかけていましたが、「伝説級」としております。これも正しい日本語の使い方としてどうかと思わなくはないのですが、頭に浮かんできたものをそのまま使いました。本来の伝説とは違いを含ませたつもりです。

〈〈〈：Emacs： 2019-10-07（月曜日）09：52 　〈〈〈

* 出現！冬の能登にびっくり生物　神様までやってくる！？：「ダーウィンが来た！生きもの新伝説」と伝説級の最終進化形・深澤諭史弁護士
  CLOCK: [2019-10-08 火 11:35]--[2019-10-08 火 12:08] =>  0:33
  CLOCK: [2019-10-07 月 10:06]--[2019-10-07 月 11:27] =>  1:21

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,京アニ放火殺人事件

〉〉〉：Emacs： 2019-10-07（月曜日）10：06　 〉〉〉

　ダーウィンが来た、の番組でもっとも強く印象に残ったのがタイトルに設定した冬の能登の回でした。テレビの画面撮影は、石川スペシャルという地域限定の再放送のものしか見つかりませんでした。

[link:] 2019-03-08_193124＿テレビの画面・石川スペシャル　ダーウィンが来た！生きもの新伝説　第１章　お化けダコと伝説の妖怪.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190308193124
[link:] 2019-03-08_194416＿テレビの画面・石川スペシャル　ダーウィンが来た！生きもの新伝説　第２章　布袋様そっくり！？　神様が登場.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190308194416
[link:] 2019-03-08_194427＿テレビの画面・石川スペシャル　ダーウィンが来た！生きもの新伝説　出現！冬の能登にびっくり生物　神様までやってくる！？.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190308194427
[link:] 2019-03-08_194708＿テレビの画面・石川スペシャル　ダーウィンが来た！生きもの新伝説　出現！冬の能登にびっくり生物　深海魚ホテイウオ　命がけの子育て.jpg  http://hirono2014sk.blogspot.com/2019/03/2019031416392019-03-081931242019-03.html#20190308194708

　今年の3月8日の放送だったと確認できました。本来のNHK総合日曜日19時30分からの放送は、私の記憶の感覚では3ヶ月から半年ほど前だったように思います。この情報は調べて確認が出来ると思います。

```
次回、１月２１日（日）の「ダーウィンが来た！」は
「怪物も！神様も！冬の能登　びっくり生物大集合」
その取材こぼれ話を、一足お先にお届けします！


定置網で発見！伝説の妖怪！
石川県・能登島の漁船に乗せていただいた時のこと。定置網の中で奇妙な生きものを見つけました。一つは大きさ１メートルもある細長い魚。私は長年、海の生きものを取材してきましたが、こんな魚見たことありません。調べてびっくり、それもそのはず、この魚、普段は水深数百メートルの深海にいる「サケガシラ」という深海魚でした。能登ではホタルイカを追って浅瀬に上がってくることがあるそうです。そして不思議な生きものがもう一つ。タコのようですが、たらいに入れてみると、マントのようなものがついていて、ゆらゆらと泳いでいます。実は、これが今回の主人公のひとつ、“伝説の妖怪”だったんです！なぜ能登ではこんな不思議な生きものが見つかるのか？　詳しくは番組で！　

［source：］１月２１日（日）は「怪物も！神様も！冬の能登　びっくり生物大集合」 | ダーウィンが来た！ブログ｜NHKブログ http://www.nhk.or.jp/darwin-blog/288022.html
```

　今年の1月21日の放送だったのかと思ったのですが、ページをよく見るとタイトルの部分の上に小さめの文字で「2018年01月18日 (木)」とありました。2018年1月の放送だとすると石川スペシャルの再放送は1年2ヶ月ほど後だったことになります。

　念の為自分のTwilogで確認をしておきたいと思います。なお、上記の引用部分にサケガシラとありますが、これは放送で見た記憶がありません。さけがしら、と思い込んできたのですが、もう8年ほど前になりますか、小木港の西堤防の内側で釣れたという話を聞きました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-07 10:27／2018/01/21 17:45 URL： https://twitter.com/kk_hirono/status/1181018293051645952 https://twitter.com/hirono_hideki/status/954998280311599106
> ダーウィンが来た！「怪物も神様も！冬の能登にビックリ生物大集合」  2018年1月21日（日）  19時30分～20時00分  の放送内容 https://t.co/UHsbw6ZkhS
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asuasu_pokopoko（飛べない鳥。） 日時：2019-10-07 10:27／2018/01/21 20:19 URL： https://twitter.com/kk_hirono/status/1181018129004027904 https://twitter.com/asuasu_pokopoko/status/955037223505686528
> ダーウィンが来たで紹介されてたホテイウオさん、ミズダコから必死に卵守ろうとして結局卵も自分も食べられてしまうシーンみて切なくて泣いた……。 どこの世界もみんな戦争なんだなぁ。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Turuga1600（夏炉） 日時：2019-10-07 10:26／2018/01/21 19:59 URL： https://twitter.com/kk_hirono/status/1181018027875135488 https://twitter.com/Turuga1600/status/955032200105349120
> 妖怪につられてダーヴィン観てたら、ホテイウオの一生にホロリとさせられた
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-07 10:26／2018/01/21 20:28 URL： https://twitter.com/kk_hirono/status/1181017975676997633 https://twitter.com/hirono_hideki/status/955039435845861376
> 能登町で「のと寒ぶりまつり」｜NHK 石川県のニュース https://t.co/zWADXhI10I
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-07 10:26／2018/01/21 20:29 URL： https://twitter.com/kk_hirono/status/1181017945700388864 https://twitter.com/hirono_hideki/status/955039729996644352
> 波に２人さらわれる 母親とみられる女性死亡 茨城 | NHKニュース https://t.co/XPOmtdA8LS 現場は観光地として知られる大洗磯前神社近くの海岸です。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nhk_darwin（ダーウィンが来た！） 日時：2019-10-07 10:26／2018/01/21 13:00 URL： https://twitter.com/kk_hirono/status/1181017879539412993 https://twitter.com/nhk_darwin/status/954926574041628673
> 【今夜は冬の能登 びっくり生物】みなさ～ん！総合・今夜7時30分～「怪物も！神様も！ 冬の能登 びっくり生物大集合」放送です！ #ダーウィンが来た #NHK 放送予告はサイトで↓  https://t.co/zuiKUtHNYb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜erikomarch（🐰えりころりん🐰） 日時：2019-10-07 10:26／2018/01/21 20:59 URL： https://twitter.com/kk_hirono/status/1181017813579812864 https://twitter.com/erikomarch/status/955047219710763009
> #ダーウィンが来た でやってたホテイウオのオスがあまりに健気で泣いてしまいそうでした💦メスは産卵してから、オスは卵が孵化してから、その生涯を終えるそうで、いのちをつなぐことにこんなにもひたむきなのが心を打ちました。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bluegiraffe2（エゾシカオ） 日時：2019-10-07 10:25／2018/01/21 20:57 URL： https://twitter.com/kk_hirono/status/1181017746013704193 https://twitter.com/bluegiraffe2/status/955046720383041536
> ホテイウオの父さんの最期にウルっと来たけど、別名ゴッコだと思い出してちょっと複雑な心境に。北海道ではゴッコと呼ばれ卵ごと鍋にぶち込んで食べるんだけど、凄い良いダシが出るんです。体もコラーゲンたっぷりで、プルプルなんです。お父さんすまん。 #ダーウィンが来た
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yatozuki（夜渡月こーや） 日時：2019-10-07 10:25／2018/01/21 20:52 URL： https://twitter.com/kk_hirono/status/1181017660739338241 https://twitter.com/yatozuki/status/955045420010422272
> タコから卵を守る為に犠牲となったホテイウオのオスに涙する娘。そのタコを卵ごと食うのが人間だと話したら「タコは美味しい」との結論に達した。それが食物連鎖と言うもの #ダーウィンが来た
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-07 10:25／2018/01/21 21:10 URL： https://twitter.com/kk_hirono/status/1181017616652988416 https://twitter.com/hirono_hideki/status/955049972923117569
> 日曜劇場「99．9−刑事専門弁護士−SEASONII」♯2「26年越しの事実」  2018年1月21日（日）  21時00分～22時14分  の放送内容 https://t.co/mlP81M9Www
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年01月21日 - Twilog https://t.co/IeZdW7SlBi

　全然憶えていなかったですが、日曜劇場『99.9－刑事専門弁護士－』の放送時期だったようです。このドラマも主人公が金沢市出身という設定で、父親がえん罪で獄死したことになっていたかと思います。

　主人公の弁護士が子供の頃の記憶を辿りながら平屋の市営住宅の家を訪ねる場面が印象的だったのですが、周辺の風景が白衣市内の海に近いところという気がしました。個人的な感覚では未だに馴染めないのですが、この羽咋市も能登になります。

　福井刑務所の受刑中、同じ班だった被告発人安田敏の知り合いに、宇ノ気を「口能登」だと聞き驚いたことがありました。2年ほど前にテレビのローカル番組で、能登と加賀を隔てる川と橋を見たことがありました。現在はかほく市と宝達志水町の境となるようです。

　この宝達志水町は、羽咋郡の押水町と志雄町が合併したものだとネットで調べてしりました。この羽咋郡志雄町ですが、まだ書いてはいないもののとても重要な位置づけとなっています。

　金沢市場輸送の大型保冷車に乗務していたときだと思うのですが、一度だけ富山県氷見市から石川県羽咋市に出たことがあると思うのですが、田園が広がる氷見市内の外れの方を走行していた場面しか記憶にないのです。これもずっと前から気になっていました。

　その富山県氷見市が能登半島になるとネットで情報を見たときも驚きました。10年近く前だったように思います。あるいは高岡市の伏木港も能登半島の付け根という位置づけになるのかもしれません。近年知ったことですが、奈良時代の歴史で特別な歴史があるようです。

　平成11年の7月頃になるのかと思いますが、日雇い派遣の仕事で、その伏木港の浜のようなところに行ったことがあり、なにか他の土地とは違うような雰囲気を感じていました。

　この氷見港も金沢市場輸送の仕事では、ちょくちょくと行っていました。堀安商店という小さな運送会社があって、そこの仕事でしたが、堀安の方が金沢市場輸送の傭車として仕事をすることが多く、昨日書いた福岡の魚市場にも来ていました。

　ちょくちょくと書いてしまいましたが、全部でも行った回数は多くはなかったと思います。余り憶えていないのですが、5,6回ぐらいだったかもしれません。一度はシイラを積んで福岡、熊本の市場に行きました。いつもは魚を積みに行く福岡の長浜の魚市場です。

　その福岡の魚市場には蛸島港からイワシを運んだこともありました。行き先が決まらないまま出発して電話で指示を受けるという他には経験のない仕事でしたが、それも正月明けの時だけの仕事だったと思います。たいていは行き先が福岡になるとも聞いていたと思います。

　前にも書いていると思いますが、数年前、ふと気が向いてネットで蛸島の浜田漁業を調べたところ、倒産したというニュースがあって、それが2,3日前のニュースだと知ってずいぶん驚いたことがありました。今も調べると情報が見つかるかもしれません。

[link:] » 浜田漁業 蛸島 - Google 検索 https://t.co/mWAv6V8HiI

```
2014/05/02（金）まき網漁業、生鮮魚介卸
石川県　濱田漁業株式会社　破産手続き開始決定受ける　負債30億円

濱田漁業（株）（資本金5000万円、珠洲市蛸島町ナ部12、代表濱田康永氏、従業員50名）は、4月30日、金沢地裁輪島支部より破産手続き開始決定を受けた。破産管財人は久保雅史弁護士（金沢市大手町15-14　まこと共同法律事務所　電話076-262-5757)。当社は1975年（昭和50年）1月に設立したまき網漁業、生鮮魚介卸売業者。珠洲地区では唯一のまき網漁業者で日本近海を主な漁場として活動、業容は県内の漁業者でトップクラスと評されていた。定置網漁も行い、石川県のみならず全国各地の港に水揚げするなどして高い収益性を誇り、91年1月期には年売上高約51億900万円を計上していた。

［source：］石川県　濱田漁業株式会社　破産手続き開始決定受ける - 水産業界事件記録 https://blog.goo.ne.jp/suisan_scandal/e/838eda50a3cf04535ea0f580163975bd
```

　2014年のことでした。そういえば、最近は小木港に行く回数もずいぶん減り、それも東一文字堤防ばかりで、西堤防の方にはほとんど行っていないのですが、いつのまにか小木港で輪島丸の船団を見かけなくなっていたことに気が付きました。

　輪島丸の船は西堤防の岸壁に係留されていることが多かったのですが、小木港の港の中にも係留されているのを見かけることがありました。平成元年12月から北陸ハイミールの専属としてイワシ漁をするようになったのが輪島丸の船団でした。

　輪島丸は輪島市でも輪島崎町の船で、隣接した海士町とはとても仲が悪いとも聞いていました。金沢市場輸送の運転手は1人を除いて海士町で、その1人が輪島崎で、海士町と輪島崎町はとても仲が悪いのに、とても珍しいことだと話を聞いていました。昭和63年頃のことです。

　その海士町と蛸島の漁師も漁業権を巡って争いがあり社会問題化していた時期があったようです。少し話には聞いていたのですが、平成元年1月のこととして蛸島のTSさんの松波港での自殺の記事を探していた時、その1,2年前の新聞記事を見かけました。

　3ヶ月ほど前に書いていると思いますが、私が自宅の新聞記事で蛸島のTSさんの自殺の記事を見たのは、ずっと思い込んでいた北國新聞ではなく、読売新聞だった可能性があります。それも被告発人安田敏の友人で蛸島のSMの勧誘で一時期購読したものでした。

〈〈〈：Emacs： 2019-10-07（月曜日）11：27 　〈〈〈

〉〉〉：Emacs： 2019-10-08（火曜日）11：35　 〉〉〉

　丁度24時間ほど前になりますが、急な誘いがあって珠洲にアオリイカ釣りに行っていました。外浦ではなく狼煙の灯台より手前のところでしたが、自分は一匹も釣れずに終わりました。珠洲市でも三崎という辺りになります。

　蛸島の奥になりますが、道路で蛸島の一部を通行したかは不明です。電話がなければ、蛸島の冤罪事件について書いておこうかとも考えていました。前に取り上げたことはあると思います。

　昨夜は能登半島沖の大和堆で衝突した北朝鮮の漁船が衝突したというニュースがありましたが、NEWS９では、小木港や東一文字堤防の先端も映像になっていました。もともと北朝鮮の違法操業のニュースでは、小木港が中継されることが多いです。

　ずっと前から気になっていたのですが、今日は朝から深澤諭史弁護士のTwitterで、記録したものから富田林警察署の逃走事件に関するものをピックアップし、ブログ記事とスクリーンショットで記録の資料化を行いました。期待以上の収穫もあったのですがこの後エントリーを作成したいと思います。

　小木港については人の営みというものを考えさせられます、昭和50年代はイカ漁だけではなく北洋のサケマス漁もあって、時期になると港を埋め尽くすような漁船が集まっていました。深澤諭史弁護士にもまた弁護士鉄道の歴史と営みを感じております。

　なお、ダーウィンが来た、のホテイウオという魚ですが、能登ではスーパーでも見かけたことがなく、釣れたという話も聞いたことがありません。以前、ネットで魚を調べているときに見かけたのですが、ゴッコと呼ばれ、青森や北海道の方ではよく食べられているようです。

　深海魚とのことですが浅瀬に産卵に来るのであれば、釣れても不思議はないと思います。また、同じ能登でも能登島や七尾市の方ではタケノコメバルという模様に特徴のあるメバルがよく釣れると聞きますが、宇出津や小木港でそのような模様のメバルが釣れたことはないです。

　弁護士に対する生物学的な考察を進めるため、またこちらのエントリーに戻る予定です。

　そういえば、今朝の情報番組で、福岡県の魚検定1級という小学生が紹介されていました。自分の弁護士独自研究に似ているところがあるとも思いいましたが、自分も数年前は魚釣りに没頭していました。不思議な生態や世界があります。

[link:] » 190830.pdf https://t.co/ukburaELV3 \n さかなの国、ニッポンの検定。 \n 第１０回日本さかな検定（ととけん） \n 最難関の日本さかな検定 1 級に、 \n 10 歳（小学 5 年生）の伊藤柚貴(ゆずき)くんが史上最年少合格！

　魚といえば、数年前、珠洲市の木ノ浦海岸の夜釣りで釣ってきた小鯛の頭の中から出てきたタイノエという寄生生物のことを思い出しました。これが弁護士を特別な生命体生物として考える始まりとなったとも思います。

〈〈〈：Emacs： 2019-10-08（火曜日）12：08 　〈〈〈

